{
  "posts": [
    {
      "id": 1,
      "title": "Restream",
      "text": "Це українсько-американський стартап, заснований 2014 року Олександром Худою та Андрієм Суржинським. Хлопці створили сервіс для одночасного стрімінгу на різні платформи, серед яких Facebook, Twitch та YouTube. ",
      "author": "Andrii",
      "imagePath": "https://www.jimdo.com/static/7f58e83e14a16db25da8e56995f710b8/b086f/hero.jpg"
    },
    {
      "title": "DressX ",
      "text": "Стартап DressX у 2020 році в США запустили двоє українок – Дар’я Шаповалова та Наталія Моденова. Це перший міжнародний мультибрендовий рітейлер цифрового одягу, що пропонує користувачам колекції від найвідоміших сучасних брендів. Так-так, ви все правильно зрозуміли: тепер можна обирати й купувати ще й віртуальні речі.",
      "author": "Andrii",
      "imagePath": "https://www.jimdo.com/static/7f58e83e14a16db25da8e56995f710b8/b086f/hero.jpg",
      "id": 4
    },
    {
      "title": " Esper Bionics",
      "text": "Ідея проекту зі створення роботизованої біонічної руки для людей після ампутації виникла в співзасновника проекту Дмитра Газди у 2017 році, а вже у 2019-му був підготовлений перший робочий прототип. Роборука від Esper Bionics — це протез з технологією інтуїтивного управління.",
      "author": "Andrii",
      "imagePath": "https://www.jimdo.com/static/7f58e83e14a16db25da8e56995f710b8/b086f/hero.jpg",
      "id": 5
    },
    {
      "title": "Propertymate",
      "text": "Стартап Propertymate заснований навесні 2018 року з метою допомогти агентам нерухомості в США швидше й ефективніше здійснювати операції з покупцями. По суті, це онлайн-платформа, яка надає допомогу покупцям у пошуках всієї інформації про новобудови, при тому штучний інтелект допомагає аналізувати дані про покупців і прогнозує, у чому їхня найбільша зацікавленість.",
      "author": "Andrii",
      "imagePath": "https://www.jimdo.com/static/7f58e83e14a16db25da8e56995f710b8/b086f/hero.jpg",
      "id": 6
    },
    {
      "title": "ChoiZY",
      "text": "Український стартап ChoiZY присвячений профорієнтації — ця онлайн-платформа допомагає молодим людям вибрати професію, а фахівцям — ділитися своїм досвідом.",
      "author": "Andrii",
      "imagePath": "https://www.jimdo.com/static/7f58e83e14a16db25da8e56995f710b8/b086f/hero.jpg",
      "id": 7
    }
  ]
}